/* Adobe Plugin Plist Files for ScriptingSupport */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripting Support";
CFBundleDisplayName = "Scripting Support";
CFBundleGetInfoHTML = "Scripting Support version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Scripting Support version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Scripting Support version 21.1.0EN";
